Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/oikeusministerio/mitaoikeusapuunkuuluu.html.tmx
Source language: fin
Languages: sme

source: Oikeusapu
sme: Dieđut vuoigatvuođaveahkis

source: Mitä oikeusapuun kuuluu
sme: Mii vuoigatvuođaveahkkái gullá

source: Asian laatu ja merkitys vaikuttavat siihen, mitä palveluja oikeusapuun kussakin tapauksessa kuuluu.
sme: Ášši kvalitehta ja mearkkašupmi váikkuhit dasa, mat bálvalusat vuoigatvuođaveahkkái iešguđet dáhpáhusas gullet.

source: Oikeudenkäyntiasiat
sme: Diggeáššit

source: Oikeudenkäyntiasioissa henkilö tarvitsee yleensä avukseen asiantuntevan avustajan, esimerkiksi nostamaan kanteen tai toimimaan rikoksesta syytetyn puolustajana oikeudenkäynnissä.
sme: Diggeáššiin olmmoš dárbbaša dábálaččat doarjjan áššedovdi veahki, ovdamearkan áššečuoččáldahttimii dahje doaibmat rihkkosis áššáskuhtton olbmo bealušteaddjin dikkis.

source: Avustajaa ei kuitenkaan määrätä selviin asioihin, kuten riidattomiin avioeroihin tai yksinkertaisiin sakkojuttuihin.
sme: Veahkki ii goittotge mearriduvvo čielga áššiide, nugo riidduhis náittosearuide dahje oktageardán sáhkkoáššiide.

source: Näihin asioihin voi saada neuvontaa oikeusaputoimistossa.
sme: Dáid áššiide sáhttá oažžut rávvema vuoigatvuođaveahkkedoaimmahagas.

source: Asiakas voi valita, haluaako hän oikeudenkäynnissä avustajakseen valtion oikeusaputoimistossa työskentelevän julkisen oikeusavustajan vai asianajajan tai muun lakimiehen, jolla on lupa toimia oikeudenkäyntiavustajana.
sme: Áššehas sáhttá válljet, háliidago son dikkis veahkkin stáhta vuoigatvuođaveahkkedoaimmahagas bargi almmolaš vuoigatvuođaveahki vai ášševuoddji dahje eará geas lea lohpi bargat riektegeavvanveahkkin.

source: Jos henkilölle myönnetään oikeusapua, valtio maksaa oikeudenkäyntiavustajan palkkion joko kokonaan tai osittain, oikeusavun saajan käyttövaroista riippuen.
sme: Juos olbmui mieđihuvvo vuoigatvuođaveahkki, stáhta máksá diggeveahki bálkká juogo ollásit dahje muhtin muddui, vuoigatvuođaveahki oažžu geavahanváriid mielde.

source: Avustajan toimenpiteet korvataan enintään 80 tunnilta.
sme: Veahki doaimmat buhttejuvvojit eanemustá 80 diimmus.

source: Tuomioistuin voi kuitenkin erityistilanteissa antaa luvan tämän rajan ylittämiseen.
sme: Duopmostuollu sáhttá goittotge sierradiliin addit lobi dán ráji badjelmannamii.

source: Lisäksi oikeusavun saaja vapautuu esimerkiksi oikeudenkäyntimaksuista.
sme: Lassin vuoigatvuođaveahki oažžu friijadahtto ovdamearkan diggemávssus.

source: Valtio ei maksa vastapuolen oikeudenkäyntikuluja siinä tapauksessa, että oikeusapua saanut häviää jutun.
sme: Stáhta ii mávsse vuostebeali áššegoluid dan dáhpáhusas, ahte vuoigatvuođaveahki ožžon áššehas táhpe ášši.

source: Muut asiat
sme: Eará áššit

source: Oikeusapua voidaan antaa myös asioissa, joita ei viedä tuomioistuimen ratkaistavaksi.
sme: Vuoigatvuođaveahki sáhttá addit maiddái áššiin, mat eai dolvojuvvo duopmostuolu čoavdimii.

source: Apua voi tarvita jonkin asiakirjan laadinnassa, esimerkiksi perukirjan tai ositussopimuksen tekemisessä.
sme: Veahki sáhttá dárbbašit man nu áššebáhpára čállimis, ovdamearkan árbegirjji dahje juogadansoahpamuša čállimis.

source: Jossakin oikeudellisessa ongelmassa tarvitaan vain lakimiehen neuvoja.
sme: Muhtin vuoigatvuođa guoski problemas dárbbašuvvojit dušše láhkaalbmá rávvagat.

source: Näissä asioissa oikeusapua antavat julkiset oikeusavustajat.
sme: Daid áššiin vuoigatvuođaveahki addet almmolaš vuoigatvuođaveahkit.

source: Oikeusavun saaja ei siis voi valita yksityistä avustajaa.
sme: Vuoigatvuođaveahki oažžu ii nappo sáhte válljet priváhta veahki.

source: Muissa kuin tuomioistuimessa käsiteltävissä asioissa oikeusapua voi saada korvauksetta tai omavastuuosuutta vastaan enintään 80 tunnilta asiaa kohti.
sme: Eará sajiin go duopmostuolus gieđahallon áššiin vuoigatvuođaveahki sáhttá oažžut nuvttá dahje iežasvástuoasi vuostá eanemustá 80 diimmus ášši vuostá.

source: Lisäksi oikeusavun saaja vapautuu viranomaisten asiakirjamaksuista sekä mahdollisista tulkkaus- ja käännöskuluista.
sme: Lassin vuoigatvuođaveahki oažžu friijadahtto virgeoapmahaččaid áššebábirmávssuin sihke vejolaš tulkon- ja jorgalangoluin.
